Repository: coteditor/CotEditor
Catalog: CotEditor/mul.lproj/Main.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, nl, pt, tr, zh_hans, zh_hant

# 0HX-j9-5jF.title
source: Select Word
cs: Vybrat slovo
de: Wort auswählen
es: Seleccionar palabra
fr: Sélectionner le mot
it: Seleziona parola
ja: 単語を選択
nl: Selecteer woord
pt: Selecionar palavra
tr: Sözcük Seç
zh_hans: 选择单词
zh_hant: 選擇單字

# 1Po-QB-StY.title
source: Monospaced
cs: Neproporcionální
de: Nichtproportional
es: Monoespaciado
fr: Monochasse
it: Spaziatura fissa
ja: 等幅
nl: Niet-proportioneel
pt: Monoespaçado
tr: Sabit Genişlikli
zh_hans: 等宽
zh_hant: 等寬型

# 2da-fK-Nkg.title
source: Enter Full Screen
cs: Spustit režim celé obrazovky
de: Vollbild ein
es: Usar pantalla completa
fr: Activer le mode plein écran
it: Vai a tutto schermo
ja: フルスクリーンにする
nl: Schakel schermvullende weergave in
pt: Entrar em Tela Cheia
tr: Tam Ekrana Geç
zh_hans: 进入全屏幕
zh_hant: 進入全螢幕

# 2QI-XD-7pJ.title
source: Spelling and Grammar
cs: Pravopis a gramatika
de: Rechtschreibung und Grammatik
es: Ortografía y gramática
fr: Orthographe et grammaire
it: Grammatica e ortografia
ja: スペルと文法
nl: Spelling en grammatica
pt: Ortografia e Gramática
tr: Yazım ve Dilbilgisi Denetimi
zh_hans: 拼写和语法
zh_hant: 拼字和文法檢查

# 2rV-Ut-h4x.title
source: Stop Speaking
cs: Zastavit předčítání
de: Sprachausgabe stoppen
es: Detener locución
fr: Arrêter la lecture
it: Interrompi riproduzione
ja: 読み上げを停止
nl: Stop spraakfunctie
pt: Parar de Falar
tr: Konuşmayı Durdur
zh_hans: 停止朗读
zh_hant: 停止朗讀

# 2wy-A5-6kZ.title
source: Substitutions
cs: Záměny
de: Ersetzungen
es: Substituciones
it: Sostituzioni
ja: 自動変換
nl: Vervanging
pt: Substituições
tr: Değişimler
zh_hans: 替换
zh_hant: 替代

# 3VB-Bg-Ker.title
source: URL Decode
cs: Dekódování adresy URL
de: URL-Decodierung
es: Decodificar URL
fr: Décoder URL
it: Decodifica URL
ja: URLデコード
nl: Decodeer URL
pt: Decodificar URL
tr: URL Kodu Çöz
zh_hans: URL解码
zh_hant: URL 解碼

# 3VX-DL-PgT.title
source: Custom…
cs: Vlastní…
de: Konfigurieren …
es: Personalizar…
fr: Personnalisé…
it: Personalizzato…
ja: カスタム…
nl: Aangepast…
pt: Personalizar…
tr: Özel…
zh_hans: 自定义…
zh_hant: 自訂⋯

# 4h9-iu-ehP.title
source: Indentation
cs: Odsazení
de: Einzug
es: Sangria
fr: Identation
it: Rientro
ja: インデント
nl: Inspringing
pt: Recuo
tr: Girintile
zh_hans: 缩进
zh_hant: 縮排

# 4mJ-DV-Qjz.title
source: Start Speaking
cs: Spustit předčítání
de: Sprachausgabe starten
es: Iniciar locución
fr: Commencer la lecture
it: Avvia riproduzione
ja: 読み上げを開始
nl: Start spraakfunctie
pt: Começar a Falar
tr: Konuşmayı Başlat
zh_hans: 开始朗读
zh_hant: 開始朗讀

# 4t7-IA-1r3.title
source: Move Up
cs: Přesunout nahoru
de: Nach oben verschieben
es: Mover arriba
fr: Monter
it: Sposta in alto
ja: 上へ移動
nl: Omhoog
pt: Mover para Cima
tr: Yukarı Taşı
zh_hans: 上移
zh_hant: 上移

# 5.title
source: Bring All to Front
cs: Převést vše do popředí
de: Alle nach vorne bringen
es: Traer todo al frente
fr: Tout ramener au premier plan
it: Porta tutto in primo piano
ja: すべてを手前に移動
nl: Alles op voorgrond
pt: Trazer Todas para a Frente
tr: Tümünü Öne Getir
zh_hans: 前置全部窗口
zh_hant: 將此程式所有視窗移至最前

# 5eg-wx-S4p.title
source: Check Grammar With Spelling
cs: Kontrolovat gramatiku a pravopis
de: Rechtschreib- und Grammatikprüfung
es: Comprobar gramática y ortografía
fr: Vérifier la grammaire et l’orthographe
it: Controlla grammatica e ortografia
ja: スペルと一緒に文法をチェック
nl: Controleer grammatica tegelijk met spelling
pt: Verificar Gramática com Ortografia
tr: Yazım ve Dilbilgisi Denetimi Yap
zh_hans: 检查拼写和语法
zh_hant: 檢查拼字文法

# 5HV-xo-NTK.title
source: Replace All
cs: Nahradit vše
de: Alles ersetzen
es: Reemplazar todo
fr: Tout remplacer
it: Sostituisci tutto
ja: すべて置換
nl: Vervang alles
pt: Substituir Tudo
tr: Tümünü Değiştir
zh_hans: 全部替换
zh_hant: 全部取代

# 5is-7G-OVT.title
source: Unhighlight
cs: Zrušit zvýraznění
de: Markierung entfernen
es: No resaltado
fr: Ne pas surligner
it: Rimuovi evidenziazione
ja: ハイライトを解除
nl: Demarkeer
pt: Remover Destaque
tr: Vurguyu Kaldır
zh_hans: 取消高亮
zh_hant: 取消高亮

# 6eV-nI-heo.title
source: Orientation
cs: Orientace
de: Orientierung
it: Orientamento
ja: 向き
nl: Richting
pt: Orientação
tr: Yönlendirme
zh_hans: 方位
zh_hant: 方位

# 7NX-1r-Wq7.title
source: Replace Quotes
cs: Nahradit uvozovky
de: Anführungszeichen ersetzen
es: Reemplazar Comillas
fr: Remplacer les guillemets
it: Sostituisci virgolette
ja: 引用符を置き換える
nl: Vervang aanhalingstekens
pt: Substituir Aspas
tr: Tırnakları Değiştir
zh_hans: 替换引号
zh_hant: 取代引號

# 7pw-5S-ekC.title
source: Left to Right
cs: Zleva doprava
de: Von links nach rechts
es: Izquierda a Derecha
fr: De gauche à droite
it: Da sinistra a destra
ja: 左から右
nl: Links naar rechts
pt: Da Esquerda para a Direita
tr: Soldan Sağa
zh_hans: 从左到右
zh_hant: 由左至右

# 7Su-OV-TgR.title
source: Show Quick Actions…
cs: Zobrazit rychlé akce…
de: Schnellaktionen einblenden …
es: Mostrar las acciones rápidas…
fr: Afficher les actions rapides…
it: Mostra azioni rapide…
ja: クイックアクションを表示…
nl: Toon snelle taken
pt: Mostrar Ações Rápidas…
tr: Hızlı Eylemler’i Göster…
zh_hans: 显示快速操作…
zh_hant: 顯示快速動作…

# 8z7-Jc-agP.title
source: Theme
cs: Motiv
de: Thema
es: Tema
fr: Thème
it: Tema
ja: テーマ
nl: Thema
pt: Tema
tr: Tema
zh_hans: 主题
zh_hant: 主題

# 9dv-Zb-W60.title
source: Surround Selection With
cs: Obklopit výběr
de: Auswahl umgeben mit
es: Rodear selección con
fr: Entourer la sélection avec
it: Circonda la selezione con
ja: 選択部分を囲む
nl: Omring selectie met
pt: Colocar Seleção entre
tr: Seçimi Şununla Sar
zh_hans: 将选择进行环绕
zh_hant: 將選擇進行環繞

# 9gl-1h-Yit.title
source: Straighten Quotes
cs: Rovné uvozovky
de: Anführungszeichen glätten
es: Enderezar comillas
fr: Redresser les guillemets
it: Raddrizza virgolette
ja: 引用符をまっすぐにする
nl: Zet aanhalingstekens recht
pt: Endireitar Citações
tr: Tırnakları Düzleştir
zh_hans: 直引号
zh_hant: 直引號

# 9Lf-39-x5S.title
source: Select Previous Outline Item
cs: Vybrat předchozí položku osnovy
de: Vorheriges Gliederungselement auswählen
es: Seleccionar anterior elemento del esquema
fr: Sélectionner l’élément de structure suivant
it: Seleziona elemento Outline precedente
ja: 前のアウトライン項目を選択
nl: Selecteer vorige omtrekitem
pt: Selecionar Item Anterior do Plano
tr: Bir Önceki Ana Hat Ögesini Seç
zh_hans: 选择上一个大纲项目
zh_hant: 選擇上一個大綱條目

# 9ny-sN-pmO.title
source: Check Spelling While Typing
cs: Kontrolovat pravopis při psaní
de: Während der Texteingabe prüfen
es: Comprobar ortografía mientras se escribe
fr: Vérifier le document lors de la saisie
it: Controlla ortografia mentre scrivo
ja: 入力中にスペルをチェック
nl: Controleer spelling tijdens typen
pt: Verificar Ortografia Durante Digitação
tr: Yazarken Yazım Denetimi Yap
zh_hans: 输入时检查拼写
zh_hant: 在輸入時同步檢查拼字

# 10j-rd-fWr.title
source: Inspector
cs: Inspektor
de: Infofenster
fr: Inspecteur
ja: インスペクタ
nl: Infovenster
pt: Inspetor
tr: Denetçi
zh_hans: 检查器
zh_hant: 檢閱器

# 15m-xz-4oB.title
source: Insert Snippet
cs: Vložit fragment kódu
de: Snippet hinzufügen
es: Insertar fragmento
fr: Insérer un Snippet
it: Inserisci snippet
ja: スニペットを挿入
nl: Voeg knipsel in
pt: Inserir Fragmento
tr: Kırpıntı Ekle
zh_hans: 插入片段
zh_hant: 插入片段

# 19.title
source: Window
cs: Okno
de: Fenster
es: Ventana
fr: Fenêtre
it: Finestra
ja: ウインドウ
nl: Venster
pt: Janela
tr: Pencere
zh_hans: 窗口
zh_hant: 視窗

# 23.title
source: Minimize
cs: Minimalizovat
de: Im Dock ablegen
es: Minimizar
fr: Placer dans le Dock
it: Contrai
ja: しまう
nl: Minimaliseer
pt: Minimizar
tr: Simge Durumuna Küçült
zh_hans: 最小化
zh_hant: 縮到最小

# 24.title
source: Window
cs: Okno
de: Fenster
es: Ventana
fr: Fenêtre
it: Finestra
ja: ウインドウ
nl: Venster
pt: Janela
tr: Pencere
zh_hans: 窗口
zh_hant: 視窗

# 29.title
source: Main Menu
cs: Hlavní nabídka
de: Hauptmenü
es: Menú principal
fr: Menu principal
it: Menu principale
ja: メインメニュー
nl: Hoofdmenu
pt: Menu Principal
tr: Ana Menü
zh_hans: 主菜单
zh_hant: 主選單

# 58.title
source: About CotEditor
cs: O aplikaci CotEditoru
de: Über CotEditor
es: Acerca de CotEditor
fr: À propos de CotEditor
it: Informazioni su CotEditor
ja: CotEditorについて
nl: Over CotEditor
pt: Sobre o CotEditor
tr: CotEditor Hakkında
zh_hans: 关于CotEditor
zh_hant: 關於CotEditor

# 72.title
source: Open…
cs: Otevřít…
de: Öffnen …
es: Abrir…
fr: Ouvrir…
it: Apri…
ja: 開く…
pt: Abrir…
tr: Aç…
zh_hans: 打开…
zh_hant: 打開⋯

# 73.title
source: Close
cs: Zavřít
de: Fenster schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
nl: Sluit
pt: Fechar
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

# 75.title
source: Save
cs: Uložit
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
nl: Bewaar
pt: Salvar
tr: Kaydet
zh_hans: 存储
zh_hant: 儲存

# 77.title
source: Page Setup…
cs: Vzhled stránky…
de: Papierformat …
es: Ajustar página…
fr: Format d’impression…
it: Formato di pagina…
ja: ページ設定…
nl: Pagina-instelling…
pt: Configurar Página…
tr: Sayfa Düzeni…
zh_hans: 页面设置…
zh_hant: 設定頁面⋯

# 78.title
source: Print…
cs: Tisknout…
de: Drucken …
es: Imprimir…
fr: Imprimer…
it: Stampa…
ja: プリント…
nl: Druk af…
pt: Imprimir…
tr: Yazdır…
zh_hans: 打印…
zh_hant: 列印⋯

# 80.title
source: Save As…
cs: Uložit jako…
de: Sichern als …
es: Guardar como…
fr: Enregistrer sous…
it: Salva come…
ja: 別名で保存…
nl: Bewaar als…
pt: Salvar Como…
tr: Farklı Kaydet…
zh_hans: 存储为…
zh_hant: 儲存為⋯

# 81.title
source: File
cs: Soubor
de: Ablage
es: Archivo
fr: Fichier
ja: ファイル
nl: Bestand
pt: Arquivo
tr: Dosya
zh_hans: 文件
zh_hant: 檔案

# 82.title
source: New
cs: Nový
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
ja: 新規
nl: Nieuw
pt: Novo
tr: Yeni
zh_hans: 新建
zh_hant: 新增

# 83.title
source: File
cs: Soubor
de: Ablage
es: Archivo
fr: Fichier
ja: ファイル
nl: Bestand
pt: Arquivo
tr: Dosya
zh_hans: 文件
zh_hant: 檔案

# 103.title
source: Help
cs: Nápověda
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
pt: Ajuda
tr: Yardım
zh_hans: 帮助
zh_hant: 輔助說明

# 106.title
source: Help
cs: Nápověda
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
pt: Ajuda
tr: Yardım
zh_hans: 帮助
zh_hant: 輔助說明

# 111.title
source: CotEditor Help
cs: Nápověda pro CotEditor
de: CotEditor-Hilfe
es: Ayuda de CotEditor
fr: Aide CotEditor
it: Guida di CotEditor
ja: CotEditorヘルプ
pt: Ajuda do CotEditor
tr: CotEditor Yardımı
zh_hans: CotEditor帮助
zh_hant: CotEditor輔助說明

# 112.title
source: Revert to Saved
cs: Vrátit se k uloženému
de: Zurück zur letzten Version
es: Volver a lo Guardado
fr: Revenir à la version enregistrée
it: Ripristina
ja: 最後に保存した状態に戻す
nl: Laatst bewaarde versie
pt: Reverter para Salvo
tr: Kaydedilene Geri Dön
zh_hans: 复原到已存储版本
zh_hant: 回復成儲存過的版本

# 124.title
source: Open Recent
cs: Otevřít poslední
de: Benutzte Dokumente
es: Abrir recientes
fr: Ouvrir l’élément récent
it: Apri recenti
ja: 最近使った項目を開く
nl: Open recente bestanden
pt: Abrir Recentes
tr: Son Kullanılanı Aç
zh_hans: 打开最近使用
zh_hant: 打開最近使用過的檔案

# 125.title
source: Open Recent
cs: Otevřít poslední
de: Benutzte Dokumente
es: Abrir reciente
fr: Ouvrir l’élément récent
it: Apri recenti
ja: 最近使った項目を開く
nl: Open recente bestanden
pt: Abrir Recentes
tr: Son Kullanılanı Aç
zh_hans: 打开最近使用
zh_hant: 打開最近使用過的檔案

# 126.title
source: Clear Menu
cs: Vyprázdnit nabídku
de: Einträge löschen
es: Vaciar menú
fr: Effacer le menu
it: Cancella menu
ja: メニューを消去
nl: Wis menu
pt: Limpar Menu
tr: Menüyü Boşalt
zh_hans: 清除菜单
zh_hant: 清除選單

# 129.title
source: Settings…
cs: Nastavení…
de: Einstellungen …
es: Ajustes…
fr: Réglages…
it: Impostazioni…
ja: 設定…
nl: Instellingen…
pt: Ajustes…
tr: Ayarlar…
zh_hans: 设置…
zh_hant: 設定⋯

# 130.title
source: Services
cs: Služby
de: Dienste
es: Servicios
it: Servizi
ja: サービス
nl: Voorzieningen
pt: Serviços
tr: Servisler
zh_hans: 服务
zh_hant: 服務

# 131.title
source: Services
cs: Služby
de: Dienste
es: Servicios
it: Servizi
ja: サービス
nl: Voorzieningen
pt: Serviços
tr: Servisler
zh_hans: 服务
zh_hant: 服務

# 134.title
source: Hide CotEditor
cs: Skrýt CotEditor
de: CotEditor ausblenden
es: Ocultar CotEditor
fr: Masquer CotEditor
it: Nascondi CotEditor
ja: CotEditorを非表示
nl: Verberg CotEditor
pt: Ocultar CotEditor
tr: CotEditor’ü Gizle
zh_hans: 隐藏CotEditor
zh_hant: 隱藏CotEditor

# 136.title
source: Quit CotEditor
cs: Ukončit CotEditor
de: CotEditor beenden
es: Salir de CotEditor
fr: Quitter CotEditor
it: Esci da CotEditor
ja: CotEditorを終了
nl: Stop CotEditor
pt: Encerrar CotEditor
tr: CotEditor’den Çık
zh_hans: 退出CotEditor
zh_hant: 結束CotEditor

# 145.title
source: Hide Others
cs: Skrýt ostatní
de: Andere ausblenden
es: Ocultar otros
fr: Masquer les autres
it: Nascondi altri
ja: ほかを非表示
nl: Verberg andere
pt: Ocultar Outros
tr: Diğerlerini Gizle
zh_hans: 隐藏其他
zh_hant: 隱藏其他

# 150.title
source: Show All
cs: Zobrazit vše
de: Alle einblenden
es: Mostrar todo
fr: Tout afficher
it: Mostra tutto
ja: すべてを表示
nl: Toon alles
pt: Mostrar Tudo
tr: Tümünü Göster
zh_hans: 全部显示
zh_hant: 顯示全部

# 157.title
source: Copy
cs: Kopírovat
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
nl: Kopieer
pt: Copiar
tr: Kopyala
zh_hans: 拷贝
zh_hant: 複製

# 158.title
source: Undo
cs: Odvolat akci
de: Widerrufen
es: Deshacer
fr: Annuler
it: Annulla
ja: 取り消し
nl: Herstel
pt: Desfazer
tr: Geri Al
zh_hans: 撤销
zh_hant: 還原

# 160.title
source: Cut
cs: Vyjmout
de: Ausschneiden
es: Cortar
fr: Couper
it: Taglia
ja: カット
nl: Knip
pt: Cortar
tr: Kes
zh_hans: 剪切
zh_hant: 剪下

# 163.title
source: Edit
cs: Úpravy
de: Bearbeiten
es: Edición
fr: Edition
it: Modifica
ja: 編集
nl: Wijzig
pt: Editar
tr: Düzen
zh_hans: 编辑
zh_hant: 編輯

# 164.title
source: Delete
cs: Smazat
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
nl: Verwijder
pt: Apagar
tr: Sil
zh_hans: 删除
zh_hant: 刪除

# 165-HJ-Xty.title
source: Theme
cs: Motiv
de: Thema
es: Tema
fr: Thème
it: Tema
ja: テーマ
nl: Thema
pt: Tema
tr: Tema
zh_hans: 主题
zh_hant: 主題

# 169.title
source: Edit
cs: Úpravy
de: Bearbeiten
es: Edición
fr: Edition
it: Modifica
ja: 編集
nl: Wijzig
pt: Editar
tr: Düzen
zh_hans: 编辑
zh_hant: 編輯

# 171.title
source: Paste
cs: Vložit
de: Einsetzen
es: Pegar
fr: Coller
it: Incolla
ja: ペースト
nl: Plak
pt: Colar
tr: Yapıştır
zh_hans: 粘贴
zh_hant: 貼上

# 172.title
source: Select All
cs: Vybrat vše
de: Alles auswählen
es: Seleccionar todo
fr: Sélectionner tout
it: Seleziona tutto
ja: すべてを選択
nl: Selecteer alles
pt: Selecionar Tudo
tr: Tümünü Seç
zh_hans: 全选
zh_hant: 全選

# 173.title
source: Redo
cs: Opakovat akci
de: Wiederholen
es: Rehacer
fr: Rétablir
it: Ripetistina
ja: やり直し
nl: Opnieuw
pt: Refazer
tr: Yinele
zh_hans: 重做
zh_hant: 重做

# 203.title
source: Zoom
cs: Přepnout velikost
de: Zoomen
fr: Réduire/agrandir
it: Ridimensiona
ja: 拡大/縮小
nl: Vergroot/verklein
pt: Ampliar/Reduzir
tr: Büyüt/Küçült
zh_hans: 缩放
zh_hant: 縮放

# 246.title
source: Format
cs: Formát
es: Formato
it: Formato
ja: フォーマット
nl: Opmaak
pt: Formatar
tr: Biçim
zh_hans: 格式
zh_hant: 格式

# 247.title
source: Format
cs: Formát
es: Formato
it: Formato
ja: フォーマット
nl: Opmaak
pt: Formatar
tr: Biçim
zh_hans: 格式
zh_hant: 格式

# 286.title
source: Wrap Lines
cs: Zalamovat řádky
de: Zeilen umbrechen
es: Ajustar Linea
fr: Renvoyer à la ligne
it: A capo automatico
ja: 行を折り返す
nl: Regelomloop
pt: Ajustar Linhas
tr: Satırları Kaydır
zh_hans: 换行
zh_hant: 換行

# 294.title
source: Line Endings
cs: Konce řádků
de: Zeilenenden
es: Finales de línea
fr: Fins de ligne
it: Fine riga
ja: 改行コード
nl: Regeleinden
pt: Finais de Linha
tr: Satır Sonları
zh_hans: 行尾
zh_hant: 行尾

# 296.title
source: Line Endings
cs: Konce řádků
de: Zeilenenden
es: Finales de línea
fr: Fins de ligne
it: Fine riga
ja: 改行コード
nl: Regeleinden
pt: Finais de Linha
tr: Satır Sonları
zh_hans: 行尾
zh_hant: 行尾

# 299.title
source: Text Encoding
cs: Kódování textu
de: Textcodierung
es: Codificación de texto
fr: Encodage du texte
it: Codifica testo
ja: テキストエンコーディング
nl: Tekstcodering
pt: Codificação de Texto
tr: Metin Kodlaması
zh_hans: 文本编码
zh_hant: 文字編碼

# 300.title
source: Text Encoding
cs: Kódování textu
de: Textcodierung
es: Codificación de texto
fr: Encodage du texte
it: Codifica testo
ja: テキストエンコーディング
nl: Tekstcodering
pt: Codificação de Texto
tr: Metin Kodlaması
zh_hans: 文本编码
zh_hant: 文字編碼

# 302.title
source: Syntax
cs: Syntaxe
es: Sintaxis
fr: Syntaxe
it: Sintassi
ja: シンタックス
nl: Syntaxis
pt: Sintaxe
tr: Sözdizim
zh_hans: 语法
zh_hant: 文法定義

# 304.title
source: Syntax
cs: Syntaxe
es: Sintaxis
fr: Syntaxe
it: Sintassi
ja: シンタックス
nl: Syntaxis
pt: Sintaxe
tr: Sözdizim
zh_hans: 语法
zh_hant: 文法定義

# 322.title
source: View
cs: Zobrazení
de: Darstellung
es: Visualización
fr: Présentation
it: Vista
ja: 表示
nl: Weergave
pt: Visualizar
tr: Görüntü
zh_hans: 显示
zh_hant: 顯示

# 323.title
source: Show Line Numbers
cs: Zobrazit čísla řádků
de: Zeilennummern einblenden
es: Mostrar números de línea
fr: Afficher les numéros de ligne
it: Mostra numeri di riga
ja: 行番号を表示
nl: Toon regelnummers
pt: Mostrar Números das Linhas
tr: Satır Numaralarını Göster
zh_hans: 显示行号
zh_hant: 顯示行號

# 324.title
source: View
cs: Zobrazení
de: Darstellung
es: Visualización
fr: Présentation
it: Vista
ja: 表示
nl: Weergave
pt: Visualizar
tr: Görüntü
zh_hans: 显示
zh_hant: 顯示

# 325.title
source: Show Status Bar
cs: Zobrazit stavový řádek
de: Statusleiste einblenden
es: Mostrar barra de estado
fr: Afficher la barre d’état
it: Mostra barra di stato
ja: ステータスバーを表示
nl: Toon statusbalk
pt: Mostrar Barra de Estado
tr: Durum Çubuğunu Göster
zh_hans: 显示状态栏
zh_hant: 顯示狀態列

# 367.title
source: Change Editor’s Opacity…
cs: Změnit neprůhlednost editoru…
de: Deckkraft des Editors wechseln …
es: Cambiar opacidad del editor…
fr: Changer l’opacité de l’éditeur…
it: Cambia la opacità dell’editor…
ja: エディタの不透明度…
nl: Wijzig doorzichtigheid van Bewerker
pt: Alterar Opacidade do Editor…
tr: Düzenleyici Matlığını Değiştir…
zh_hans: 更改编辑器透明度…
zh_hant: 更改編輯器透明度⋯

# 404.title
source: Smaller
cs: Zmenšit
de: Kleiner
es: Más pequeña
fr: Plus petit
it: Più piccolo
ja: 小さく
nl: Kleiner
pt: Menor
tr: Daha Küçük
zh_hans: 较小
zh_hant: 縮小

# 405.title
source: Bigger
cs: Zvětšit
de: Größer
es: Más grande
fr: Plus grand
it: Più grande
ja: 大きく
nl: Groter
pt: Maior
tr: Daha Büyük
zh_hans: 较大
zh_hant: 放大

# 410.title
source: Font
cs: Písmo
de: Schrift
es: Tipo de letra
fr: Police
ja: フォント
nl: Lettertype
pt: Fonte
zh_hans: 字体
zh_hant: 字體

# 418.title
source: Font
cs: Písmo
de: Schrift
es: Tipo de letra
fr: Police
ja: フォント
nl: Lettertype
pt: Fonte
zh_hans: 字体
zh_hant: 字體

# 424.title
source: Show Fonts
cs: Zobrazit písma
de: Schriften einblenden
es: Mostrar tipos de letra
fr: Afficher les polices
it: Mostra font
ja: フォントパネルを表示
nl: Toon lettertypen
pt: Mostrar Fontes
tr: Fontları Göster
zh_hans: 显示字体
zh_hant: 顯示字體

# 454.title
source: Shift Right
cs: Posunout doprava
de: Einrücken
es: A la derecha
fr: Indenter à droite
it: Scorri a destra
ja: 右へシフト
nl: Verplaats rechts
pt: Deslocar à Direita
tr: Sağa Kaydır
zh_hans: 右移
zh_hant: 右移

# 455.title
source: Shift Left
cs: Posunout doleva
de: Ausrücken
es: A la izquierda
fr: Indenter à gauche
it: Scorri a sinistra
ja: 左へシフト
nl: Verplaats link
pt: Deslocar à Esquerda
tr: Sola Kaydır
zh_hans: 左移
zh_hant: 左移

# 458.title
source: Recolor All
cs: Přebarvit vše
de: Alles umfärben
es: Colorear todo
fr: Tout recolorer
it: Ricolora tutto
ja: 再カラーリング
nl: Herkleur alles
pt: Recolorir Tudo
tr: Tümünü Yeniden Renklendir
zh_hans: 全部重新着色
zh_hant: 全部重新著色

# 538.title
source: Find
cs: Hledání
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
nl: Zoek
pt: Buscar
tr: Bul
zh_hans: 查找
zh_hant: 尋找

# 564.title
source: Document Inspector
cs: Inspektor dokumentu
de: Dokument-Informationen
es: Inspector del documento
fr: Inspecteur de document
it: Ispettore del documento
ja: 書類情報
nl: Documentinfovenster
pt: Inspetor do Documento
tr: Belge Denetçisi
zh_hans: 文稿信息
zh_hant: 文件資訊

# 574.title
source: Reset to Default
cs: Nastavit výchozí
de: Auf Standard zurücksetzen
es: Valor por defecto
fr: Réinitialiser
it: Reimposta al default
ja: デフォルトに戻す
nl: Standaardwaarden
pt: Restaurar Padrão
tr: Saptanmışlara Dön
zh_hans: 重置
zh_hant: 重置

# 586.title
source: ASCII to Full-width ASCII
cs: ASCII do Full-width ASCII
de: ASCII zu Vollbreiten-ASCII
es: ASCII a ASCII de ancho completo
fr: ASCII vers ASCII pleine chasse
it: Da ASCII ad ASCII a tutta larghezza
ja: 全角英数にする
nl: ASCII naar volledige breedte ASCII
pt: ASCII para ASCII de Largura Completa
tr: ASCII’den Tam Genişlik ASCII’ye
zh_hans: ASCII到全宽ASCII
zh_hant: ASCII到全形ASCII

# 588.title
source: Full-width ASCII to ASCII
cs: Full-width ASCII do ASCII
de: Vollbreiten-ASCII zu ASCII
es: ASCII de ancho completo a ASCII
fr: ASCII pleine chasse vers ASCII
it: Da ASCII a tutta larghezza ad ASCII
ja: 半角英数にする
nl: Volledige breedte ASCII naar ASCII
pt: ASCII de Largura Completa para ASCII
tr: Tam Genişlik ASCII’den ASCII’ye
zh_hans: 全宽ASCII到ASCII
zh_hant: 全形ASCII到ASCII

# 592.title
source: Hiragana to Katakana
cs: Hiragana do Katakana
de: Hiragana zu Katakana
es: Hiragana a Katakana
fr: Hiragana vers Katakana
it: Da Hiragana a Katakana
ja: ひらがなをカタカナにする
nl: Hiragana naar Katakana
pt: Hiragana para Katakana
tr: Hiragana’dan Katakana’ya
zh_hans: 平假名到片假名
zh_hant: 平假名到片假名

# 594.title
source: Katakana to Hiragana
cs: Katakana do Hiragana
de: Katakana zu Hiragana
es: Katakana a Hiragana
fr: Katakana vers Hiragana
it: Da Katakana a Hiragana
ja: カタカナをひらがなにする
nl: Katakana naar Hiragana
pt: Katakana para Hiragana
tr: Katakana’dan Hiragana’ya
zh_hans: 片假名到平假名
zh_hant: 片假名到平假名

# 599.title
source: Unicode Normalizations
cs: Normalizace Unicode
de: Unicode-Normalisierungen
es: Normalizaciones Unicode
fr: Normalisation Unicode
it: Normalizzazioni Unicode
ja: Unicode正規化
nl: Unicode-normalisaties
pt: Normalizações de Unicode
tr: Unicode Olağanlaştırmaları
zh_hans: Unicode标准化
zh_hant: Unicode標準化

# 600.title
source: Unicode Normalizations
cs: Normalizace Unicode
de: Unicode-Normalisierungen
es: Normalizaciones Unicode
fr: Normalisation Unicode
it: Normalizzazioni Unicode
ja: Unicode正規化
nl: Unicode-normalisaties
pt: Normalizações de Unicode
tr: Unicode Olağanlaştırmaları
zh_hans: Unicode标准化
zh_hant: Unicode標準化

# 612.title
source: Hide Toolbar
cs: Skrýt panel nástrojů
de: Symbolleiste ausblenden
es: Ocultar barra de herramientas
fr: Masquer la barre d’outils
it: Nascondi la barra strumenti
ja: ツールバーを非表示
nl: Verberg knoppenbalk
pt: Ocultar Barra de Ferramentas
tr: Araç Çubuğunu Gizle
zh_hans: 隐藏工具栏
zh_hant: 隱藏工具列

# 613.title
source: Customize Toolbar…
cs: Přizpůsobit panel nástrojů…
de: Symbolleiste anpassen …
es: Personalizar barra de herramientas…
fr: Personnaliser la barre d’outils…
it: Personalizza la barra strumenti…
ja: ツールバーをカスタマイズ…
nl: Pas knoppenbalk aan…
pt: Personalizar Barra de Ferramentas…
tr: Araç Çubuğunu Özelleştir…
zh_hans: 自定工具栏…
zh_hant: 自訂工具列⋯

# 616.title
source: Script
cs: Skript
de: Skript
ja: スクリプト
tr: Betik
zh_hans: 脚本
zh_hant: 指令碼

# 617.title
source: Script
cs: Skript
de: Skript
ja: スクリプト
tr: Betik
zh_hans: 脚本
zh_hant: 指令碼

# 620.title
source: AppleScript Dictionary
cs: Slovník AppleScript
de: AppleScript-Lexikon
es: Diccionario de AppleScript
fr: Dictionnaire AppleScript
it: Dizionario AppleScript
ja: AppleScript用語説明
nl: AppleScript-bibliotheek
pt: Dicionário AppleScript
tr: AppleScript Sözlüğü
zh_hans: AppleScript词典
zh_hant: AppleScript指令詞彙

# 631.title
source: Input Backslash
cs: Zadat zpětné lomítko
de: Backslash eingeben
es: Entrar barra inclinada
fr: Insérer un Backslash
it: Inserisci Backslash
ja: バックスラッシュを入力
nl: Voer schuine streep in
pt: Inserir Barra Invertida
tr: Ters Eğik Çizgi Gir
zh_hans: 输入反斜杠
zh_hant: 輸入反斜線

# 633.title
source: Input Yen Mark
cs: Zadat znak jenu (¥)
de: Yen-Zeichen eingeben
es: Entrar símbolo del Yen
fr: Insérer le symbole Yen
it: Inserisci simbolo Yen
ja: 半角円マークを入力
nl: Voer Yen-markering in
pt: Inserir Sinal de Iene
tr: Yen İmi Gir
zh_hans: 输入日元符号
zh_hant: 輸入日元符號

# 641.title
source: Edit Color Code…
cs: Upravit kód barvy…
de: Farbcode bearbeiten …
es: Editar código de color…
fr: Editer le code couleur…
it: Modifica codice colore…
ja: カラーコードを編集…
nl: Bewerk kleurcode…
pt: Editar Código de Cor…
tr: Renk Kodu Düzenle…
zh_hans: 编辑颜色代码…
zh_hant: 編輯顏色程式碼⋯

# 653.title
source: Console
cs: Konzola
de: Konsole
es: Consola
ja: コンソール
tr: Konsol
zh_hans: 控制台
zh_hant: 主控台
